[
  "sliding-panes-obsidian",
  "obsidian-citation-plugin",
  "obsidian-activity-history",
  "calendar",
  "nldates-obsidian",
  "obsidian-reading-time",
  "hotkeysplus-obsidian",
  "quote-of-the-day",
  "obsidian-spaced-repetition",
  "obsidian-statusbar-pomo",
  "tag-wrangler",
  "obsidian-wikipedia",
  "obsidian-languagetool-plugin",
  "simple-embeds",
  "obsidian-query-language"
]